nuevasOrgMode/movAcad.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-01-15 Mon 17:55 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#movilidadAcademica">Movilidad académica</a>
<ul>
<li><a href="#incoming">Estudiantes extranjeros en programas de movilidad</a></li>
<li><a href="#outgoing">Estudiantes de la ETSIINF en programas de movilidad</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgb05f772" class="outline-2">
<h2 id="movilidadAcademica"><a id="orgb05f772"></a>Movilidad académica</h2>
<div class="outline-text-2" id="text-movilidadAcademica">
<p>
La Escuela Técnica Superior de Ingenieros Informáticos (ETSIINF) de la Universidad Politécnica de Madrid es uno de los centros con mayor prestigio nacional en los estudios de Ingeniería Informática y uno de las más relevantes de Europa. Su vocación internacional se manifiesta a través de las relaciones institucionales que desde sus orígenes mantiene con algunos de los más prestigiosos centros europeos de formación, bien a través de la red europea de intercambio ERASMUS, bien mediante acuerdos específicos de doble diploma. Asimismo, la ETSIINF, participa en otras redes y programas internacionales como: ERASMUS-MUNDUS, Magalhães-SMILE, GE3, Programa Hispano-Chino, GOYA-MUNDUS, ATHENS, Vulcanus, etc.
</p>

<p>
La mayoría de estos programas llevan asociadas <a href="http://fi.upm.es/?id=becasytrabajo/movilidadinternacional">becas o ayudas</a>, cuyas convocatorias podrás encontrar puntualmente, en el <a href="http://www.fi.upm.es/?id=tablon">tablón de anuncios</a> de este mismo portal en la sección de becas o movilidad
</p>

<p>
En la <a href="http://fi.upm.es/?pagina=286">Oficina de Relaciones Externas</a> nos ocupamos de la gestión gestión administrativa de la movilidad y los intercambios.
</p>
</div>

<div id="outline-container-orgc5aeb69" class="outline-3">
<h3 id="incoming"><a id="orgc5aeb69"></a>Estudiantes extranjeros en programas de movilidad</h3>
<div class="outline-text-3" id="text-incoming">
<p>
<a href="http://fi.upm.es/?id=exchange">Información general para estudiantes extranjeros en programas de movilidad</a>
</p>
</div>
</div>

<div id="outline-container-org9ea1311" class="outline-3">
<h3 id="outgoing"><a id="org9ea1311"></a>Estudiantes de la ETSIINF en programas de movilidad</h3>
<div class="outline-text-3" id="text-outgoing">
<p>
<a href="http://fi.upm.es/?pagina=9999">Información general para estudiantes de la ETSIINF en programas de movilidad</a>
</p>
</div>
</div>
</div>
</div>
</body>
</html>
